
/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new text notes"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Colore da usarsi per le nuove note testuali";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new anchored notes"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Colore da usarsi per le nuove note aggangiate";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new circle highlights"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Colore da usarsi per le nuove evidenziazioni circolari";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new box highlights"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Colore da usarsi per le nuove evidenziazioni rettangolari";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new highlights"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Colore da usarsi per le nuove evidenziazioni";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new underlines"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Colore da usarsi per le nuove sottolineature";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new strike-outs"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Colore da usarsi per le nuove barrature";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new freehand notes"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Font da usarsi per le nuove note a mano libera";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for new lines"; ObjectID = "21"; */
"21.ibShadowedToolTip" = "Colore da usarsi per le nuove linee";

/* Class = "NSView"; ibShadowedToolTip = "Border styles to use for new text notes"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Colore da usarsi per le nuove note testuali";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new lines"; ObjectID = "25"; */
"25.ibShadowedToolTip" = "Stili linea per le nuove linee";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new freehand notes"; ObjectID = "27"; */
"27.ibShadowedToolTip" = "Stile linea da usarsi per le nuove note a mano libera";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new circle highlights"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Stili linea per le nuove evidenziazioni circolari";

/* Class = "NSView"; ibShadowedToolTip = "Line styles to use for new box highlights"; ObjectID = "31"; */
"31.ibShadowedToolTip" = "Stili linea per le nuove evidenziazioni rettangolari";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new circle highlights"; ObjectID = "35"; */
"35.ibShadowedToolTip" = "Colore da usarsi per le nuove evidenziazioni circolari";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new box highlights"; ObjectID = "37"; */
"37.ibShadowedToolTip" = "Colore da usarsi per le nuove evidenziazioni rettangolari";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new text notes"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Font da usarsi per le nuove note testuali";

/* Class = "NSButton"; ibShadowedToolTip = "Font to use for new anchored notes"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "Font da usarsi per le nuove note aggangiate";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "45"; */
"45.title" = "Ancorato:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "46"; */
"46.title" = "Testo:";

/* Class = "NSTextFieldCell"; title = "Box interior:"; ObjectID = "47"; */
"47.title" = "Interno rettangolo:";

/* Class = "NSTextFieldCell"; title = "Circle interior:"; ObjectID = "48"; */
"48.title" = "Interno cerchio:";

/* Class = "NSTextFieldCell"; title = "Note lines and borders:"; ObjectID = "49"; */
"49.title" = "Linea e bordo note:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "50"; */
"50.title" = "Rettangolo:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "51"; */
"51.title" = "Cerchio:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "52"; */
"52.title" = "Mano libera:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "53"; */
"53.title" = "Linea:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "54"; */
"54.title" = "Testo:";

/* Class = "NSTextFieldCell"; title = "Line:"; ObjectID = "55"; */
"55.title" = "Linea:";

/* Class = "NSTextFieldCell"; title = "Note fonts:"; ObjectID = "56"; */
"56.title" = "Font note:";

/* Class = "NSTextFieldCell"; title = "Note colors:"; ObjectID = "57"; */
"57.title" = "Colore note:";

/* Class = "NSTextFieldCell"; title = "Freehand:"; ObjectID = "58"; */
"58.title" = "Mano libera:";

/* Class = "NSTextFieldCell"; title = "Strike Out:"; ObjectID = "59"; */
"59.title" = "Barrato:";

/* Class = "NSTextFieldCell"; title = "Underline:"; ObjectID = "60"; */
"60.title" = "Sottolineatura:";

/* Class = "NSTextFieldCell"; title = "Highlight:"; ObjectID = "61"; */
"61.title" = "Evidenziazione:";

/* Class = "NSTextFieldCell"; title = "Box:"; ObjectID = "62"; */
"62.title" = "Rettangolo:";

/* Class = "NSTextFieldCell"; title = "Circle:"; ObjectID = "63"; */
"63.title" = "Cerchio:";

/* Class = "NSTextFieldCell"; title = "Anchored:"; ObjectID = "64"; */
"64.title" = "Ancorato:";

/* Class = "NSTextFieldCell"; title = "Text:"; ObjectID = "65"; */
"65.title" = "Testo:";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the interior of new lines"; ObjectID = "262"; */
"262.ibShadowedToolTip" = "Colore da usarsi per le nuove linee";

/* Class = "NSTextFieldCell"; title = "Line interior:"; ObjectID = "264"; */
"264.title" = "Interno linea:";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[0] = "Align left"; ObjectID = "274"; */
"274.ibShadowedToolTips[0]" = "Allinea a sinistra";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[1] = "Center"; ObjectID = "274"; */
"274.ibShadowedToolTips[1]" = "Centra";

/* Class = "NSSegmentedCell"; 274.ibShadowedToolTips[2] = "Align right"; ObjectID = "274"; */
"274.ibShadowedToolTips[2]" = "Allinea a destra";
